export const data = [
  {
    "blocks": [
      {
        "priceList": {
          "title": "Консультация (дети и взрослые)",
          "prices": [
            {
              "service": "Полный осмотр всех новообразований кожи, совмещенный с ручной и цифровой дерматоскопией",
              "price": "5500 ₽"
            },
            {
              "service": "Осмотр до 3х образований на коже, совмещенный с ручной и цифровой дерматоскопией",
              "price": "3500 ₽"
            },
            {
              "service": "Консультация по заболеваниям кожи (первичный)",
              "price": "4000 ₽"
            },
            {
              "service": "Консультация по заболеваниям кожи (повторный)",
              "price": "3500 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Картирование кожных покровов (составление «паспорта родинок») дети и взрослые",
          "prices": [
            {
              "service": "Картирование кожи на аппарате Fotofinder ATBM/Master или РДС-2",
              "price": "14500 ₽"
            }
          ]
        }
      }
    ]
  },
  {
    "title": "Панч-биопсии",
    "blocks": [
      {
        "priceList": {
          "title": "Эксцизионная (тотальная)",
          "prices": [
            {
              "service": "Панч-биопсия кожи головы/шеи/генитальной области",
              "price": "8500 ₽"
            },
            {
              "service": "Панч биопсия кожи стоп/кистей",
              "price": "8000 ₽"
            },
            {
              "service": "Панч биопсия кожи других локализаций",
              "price": "7600 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Инцизионная (частичная)",
          "prices": [
            {
              "service": "Панч-биопсия кожи головы/шеи/генитальной области",
              "price": "8300 ₽"
            },
            {
              "service": "Панч биопсия кожи стоп/кистей",
              "price": "7800 ₽"
            },
            {
              "service": "Панч биопсия кожи других локализаций",
              "price": "7350 ₽"
            }
          ]
        }
      }
    ]
  },
  {
    "title": "Радиоволное удаление образований",
    "blocks": [
      {
        "priceList": {
          "title": "Радиоволновое удаление папиллом",
          "prices": [
            {
              "service": "1-5 единиц",
              "price": "480 ₽"
            },
            {
              "service": "6-10 единиц",
              "price": "420 ₽"
            },
            {
              "service": "11-20 единиц",
              "price": "360 ₽"
            },
            {
              "service": "21-40 единиц",
              "price": "240 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Радиоволновое удаление новобразований кожи головы, шеи, стоп, кистей, генитальной области",
          "prices": [
            {
              "service": "до 0,5 см",
              "price": "4100 ₽"
            },
            {
              "service": "0,6-1 см",
              "price": "4700 ₽"
            },
            {
              "service": "1,1-2 см",
              "price": "6000 ₽"
            }
          ]
        }
      }
    ]
  },
  {
    "title": "Лазерное удаление образований\nУдаление меланоцитарных образований",
    "blocks": [
      {
        "priceList": {
          "title": "Голова, шея, стопы, кисти",
          "prices": [
            {
              "service": "Лазерная деструкция меланоцитарных образований головы/шеи/стоп/кистей до 0,5см",
              "price": "4100 ₽"
            },
            {
              "service": "Лазерная деструкция меланоцитарных образований головы/шеи/стоп/кистей 0,6-1см",
              "price": "5500 ₽"
            },
            {
              "service": "Лазерная деструкция меланоцитарных образований головы/шеи/стоп/кистей 11-20мм",
              "price": "6350 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Другие локализации",
          "prices": [
            {
              "service": "Лазерная деструкция меланоцитарных образований до 0,5см",
              "price": "3750 ₽"
            },
            {
              "service": "Лазерная деструкция меланоцитарных образований 0,6-1см",
              "price": "4700 ₽"
            },
            {
              "service": "Лазерная деструкция меланоцитарных образований 11-20мм",
              "price": "6000 ₽"
            }
          ]
        }
      }
    ]
  },
  {
    "title": "Удаление немеланоцитарных образований",
    "blocks": [
      {
        "priceList": {
          "title": "Немеланоцитарные образования реснитчатого края век",
          "prices": [
            {
              "service": "до 0,1 см",
              "price": "720 ₽"
            },
            {
              "service": "до 0,2 см",
              "price": "1450 ₽"
            },
            {
              "service": "до 0,3 см",
              "price": "2400 ₽"
            },
            {
              "service": "до 0,4 см",
              "price": "4100 ₽"
            },
            {
              "service": "до 0,5 см",
              "price": "5050 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Немеланоцитарные образования кожи головы (веки,лицо,волосистая часть) слизистых оболочек, аногенитальной области",
          "prices": [
            {
              "service": "до 0,1 см",
              "price": "480 ₽"
            },
            {
              "service": "до 0,1 см. (более 10 образований, стоимость за 1 единицу)",
              "price": "360 ₽"
            },
            {
              "service": "от 0,2 см до 1,5 см",
              "price": "840 ₽ - 5400 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Немеланоцитарные образования кожи шеи, туловища, конечностей",
          "prices": [
            {
              "service": "до 0,1 см",
              "price": "360 ₽"
            },
            {
              "service": "до 0,1 см. (более 10 образований, стоимость за 1 единицу)",
              "price": "240 ₽"
            },
            {
              "service": "от 0,2 см до 3 см",
              "price": "600 ₽ - 5400 ₽"
            }
          ]
        }
      },
      {
        "priceList": {
          "title": "Подошвенные или околоногтевые немеланоцитарные образования",
          "prices": [
            {
              "service": "до 0,1 см",
              "price": "420 ₽"
            },
            {
              "service": "до 0,1 см. (более 10 образований, стоимость за 1 единицу)",
              "price": "300 ₽"
            },
            {
              "service": "от 0,2 см до 1,5 см ",
              "price": "840 ₽ - 5150 ₽"
            }
          ]
        }
      }
    ]
  }
]
