import image1 from "./assets/1.jpg";
import image2 from "./assets/2.jpg";
import image3 from "./assets/3.jpg";
import image4 from "./assets/4.jpg";
import image5 from "./assets/5.jpg";
import image6 from "./assets/6.jpg";

export const content = [
  {
    title: "Осмотр и дерматоскопия новообразований кожи",
    text: `- Применение ручного дерматоскопа Heine delta 20, цифровых дерматоскопов: FotoFinder Master и ATBM, РДС-2
    - Картирование кожных покровов (составление «паспорта родинок»)`,
    image: image1,
  },
  {
    title: "Биопсии кожи",
    text: `Панч, шейв-биопсия`,
    image: image2,
  },
  {
    title:
      "Деструктивные методы удаления (лазерный, радиоволной, криодеструкция)",
    text: `Удаления доброкачественных образований: папилломы, внутридермальные невусы, себорейный кератоз, вишнёвые ангиомы, гиперплазия сальных желёз, мягкие фибромы, контагиозный моллюск и т.д.`,
    image: image3,
  },
  {
    title:
      "Диагностика и лечение заболеваний кожи (акне, розацеа, атопический дерматит, экзема, себорейный дерматит)",
    text: `Осмотр, обследование и назначение лечения по различным нозологиям на коже.`,
    image: image4,
  },
  {
    title: "Детское направление",
    text: `- Осмотр и дерматоскопия новообразований кожи с применением ручного дерматоскопа Heine delta 20, цифровых дерматоскопов: FotoFinder Master и ATBM, РДС-2
    - Картирование кожных покровов (составление «паспорта родинок»)
    - Диагностика и лечение заболеваний кожи`,
    image: image5,
  },
  {
    title: "Интимная эстетика",
    text: `Деструктивное удаление образований в интимной зоне: Ангиокератомы Фордайса, папилломы и т.д.`,
    image: image6,
  },
];
