export const reviews = [
  {
    "id": 1,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "prodoctorov" },
    "text": "Внимательный, доброжелательный доктор, настоящий профессионал. \nПришла к Светлане Сергеевне проверить большое родимое пятно. По инициативе врача проверили и остальные родинки на теле. Одна из них оказалась злокачественной. Врач безболезненно удалила родинку в тот же день и назначила дальнейшее лечение. Светлана Сергеевна - внимательный, грамотный специалист, огромное ей спасибо!"
  },
  {
    "id": 2,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "yandex" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 3,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "prodoctorov" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 4,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "yandex" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 5,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "yandex" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 6,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "prodoctorov" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 7,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "prodoctorov" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  },
  {
    "id": 8,
    "name": "Пациент",
    "rating": 5,
    "source": { "href": "#", "text": "prodoctorov" },
    "text": "Отличная клиника. Была у врача Светланы Сергеевны Денисевич, замечательный доктор! Все объяснила, рассказала, даже предупредила какие еще возможны варианты развития и что лучше заранее знать о вопросах по той теме, с которой я обратилась. Отличный прием, отличный сервис, очень уважительное отношение к пациентам! Спасибо!"
  }
]
